["The Black Knight Always Triumphs!","I swear by my life and love of it that I will never live for the sake of<br>another man, nor ask another man to live for mine","It is clear that the individual who persecutes a man, his brother,<br> because he is not of the same opinion, is a monster","I agree that there is a natural aristocracy among men<br>The grounds of this are virtue and talents.","Liberty, when it begins to take root, is a plant of rapid growth.","Never argue with an idiot. <br>They drag you down to their level <br>then beat you with experience","The Answer is 42. What is the question?","Hitchikers Guide to the Galaxy","Anyone who has never made a mistake has never tried anything new","Progress doesn't come from early risers, progress is made<br>by lazy men looking for easier ways to do things.","Time Enough for Love by Robert A. Heinlein","Throughout history, poverty is the normal condition of man. <br>Advances which permit this norm to be exceeded - here and there, now and then - <br>are the work of an extremely small minority, frequently despised,<br> often condemned, and almost always opposed by all right-thinking people. <br>Whenever this tiny minority is kept from creating, or (as sometimes happens)<br> is driven out of a society, the people then slip back into abject poverty.<br><br>This is known as 'bad luck.'","A little learning is a dangerous thing; Drink deep, or taste not the<br>Pierian spring.  There shallow draughts intoxicate the brain, <br>and drinking largely sobers us again","The early bird gets the worm, but the second mouse gets the cheese","Subjugating the enemy's army without fighting is the true pinnacle of excellence","Work as though you were to live 100 years; pray as if you were to die tomorrow","Truth is generally the best vindication against slander.","...mercy to the guilty is cruelty to the innocent...","...I wish that I may never think the smiles of the great and powerful<br> a sufficient inducement to turn aside from the straight path<br> of honesty and the convictions of my own mind","Democracy is the worst form of government except for all the others","You can only know the highest peaks if you have experianced the lowest valley's","They dress the wound of my people as though it were not serious. <br>'Peace, peace,' they say, when there is no peace.","It is better to remain silent and be thought a fool<br> than to open your mouth and remove all doubt.","The market system delivers the goods people want,<br>but those who make it work cannot readily explain why it is so.<br>The socialst or communist system does not deliver the goods, <br>but those who operate it can readily explain away its failure.","Never Stop Exploring<sup>tm<\/sup>"]